Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1077_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Almottâs Sajos čuákkim- já virdedemtekniikast já Sämitige čuákkimii simultaantulkkiimist já virdedeemist
sms: Teâđtõs Sajoozz sååbbar- da vuõiggnuʹbbeemtekniikk di Sääʹmteeʹǧǧ såbbri simultaantuʹlǩǩummuž da vuõiggnubbummuž pirr

source: Sajos čuákkimtekniik máhđulist normaalvijdoduvvâst tulkkum kuuđâ sierâ kielân já tom puáhtá vijđediđ älkkest love kielân.
sms: Sajoozz sååbbarteknikk oudd vuäittmõõžž takai veeidasvuõđâst tuʹlǩǩummša kuuđ jeeʹres ǩiõʹlle da tõt lij veeideemnalla hieʹlǩeld lååi ǩiõʹlle.

source: Sajosist láá ohtsis oovce tulkkumčievâ – nelji parlamentsali Soljust já vittâ auditorio Dollast.
sms: Sajoozzâst liâ õhttseʹžže åʹhcc tuʹlǩǩeemlõnnjâd – nellj parlameʹnttkueʹrnec Soljust da vitt auditoria Dollast.

source: Sajos parlamentsali Soljust lii kiävtust kyevtiláđán tulkkum- já čuákkimpiergâseh.
sms: Sajoozz parlameʹnttkueʹrnec Soljust liâ ââʹnnmest kueiʹtnallšem tuʹlǩǩeem- da sååbbaraparaatt.

source: Čuákkim uásiváldeeh kevttih peevdi oolâ pieijjum läigittes čuákkimpiergâsijd, moin láá mikrofon ja škaajân lasseen jienâstem- já tulkkumjiešvuođâh.
sms: Såbbra vuässõõđi âʹnne pårdda pijjum straaŋgteʹmes sååbbaraparaattid, koin liâ mikrofoon da šäiʹǧǧem-mašina lââʹssen jm. jiõnstem- da tuʹlǩǩeemtuåim.

source: Kuldâleijein láá kiävtust uccâ tulkkumvuástáväldimpiergâseh, moh tuáimih läigittes infraruopsistekniikkain.
sms: Kuvddleeʹjin liâ ââʹnnmest uʹccnallšem tuʹlǩǩeemvuâsttavaʹlddi, kook tuåimmje straaŋgteʹmes infraruõpsstekniikk ââʹneeʹl.

source: Siämmáš tekniik lii aanoost meiddei auditoria Dollast já maaŋgâtoiimâsalist Dollagáddist.
sms: Seämma tek-nikk lij ââʹnnmest še auditorio Dollast da määŋgtuåimmkueʹrnec Dollagáddist.

source: Soojijn kiävttojeh čuákkimpiergâsij lasseen táárbu mield meddei läigittes mikrofonih já eres-uv jienâkäldeeh, nuuvtgo tiätumašinij Skype-ohtâvuotâ já videoráđádâllâmpiergâseh.
sms: Lõõnjin ââʹnet såbbar aparaatti lââʹssen taarbšeʹmmen še straaŋgteʹmes mikrofoonid da jeeʹres jiõnnaalǥid, mâʹte teâttmašina Skype-õhttvuõđ leʹbe videosaaǥǥstõõllâmaparaatt.

source: Tái jienâ lii máhđulâš vuolgâttiđ meddei tulkkáid ađai ubâ siskáldâs tulkkum luhostuvá.
sms: Täi jiõnn lij vuäittmõõžžâst vuäǯǯad še tuulkid da tõn mieʹldd mainstummuž jåårǥlâʹttem oʹnnast.

source: Jis mikrofonih iä kevttuu soojijn, tuulkah iä kuulâ maiden, ijge tulkkum luhostuu.
sms: Teʹl ko lõõn-jin jiâ leäkku mikrofoon, tuulk jiâ kuul ni mâiʹd, ij-ǥa tuʹlǩǩummuš nääiʹt ååreeʹl oʹnnest.

source: Parlamentsali Soljust láá 60 sajed vuáđuhäämist, moin 23 sajed láá jurbâ parlamentpeevdist.
sms: Parlameʹnttkueʹrnec Soljust liâ 60 päiʹǩǩed, koin 23 päiʹǩǩed liâ jorbb parlameʹnttpååʹrdest.

source: Jis parlamentsalist tuállejuvvoo čuákkim puáđáččij čuávvuđ paijjeel 40 persovnid, ijge salist ličij tuárvi čokkámsajeh, puáhtá čuákkim čuávvuđ táárbu mield meddei auditoriost.
sms: Jõs pâʹjjel 40 ooumžed puäđče kuvddled såbbar, kååʹtt lij parlameʹnttkueʹrncest, da kueʹrncest jiâ leäk-ku riʹjttjemnalla išttâmpääiʹǩ, vueiʹtet auditoriost še taarbšeʹmmen kuvddled såbbrid.

source: Sajos táálášäigásâš tekniik tohá máhđulâžžân täsivâš virdedem kost peri táálu pirrâsist.
sms: Sajoozz ânnʼjõžäiggsaž teknikk taʹrjjad vuäittmõõžž vueʹǩǩsõs vuõiggnuʹbbeem vuõlttummša juõʹǩǩ sââʹjest põõrt pirrõõzzâst.

source: Puoh vuolgâttâsâin lii viggân kevttiđ maaŋgâid kameraid, ete čuákkimij já tábáhtumij čuávvum ličij vuovâsub.
sms: Pukin vuõiggnuʹbbeemvuõlttõõzzin põõrǥât ââʹnned määŋg ka-mera, što såbbri da šõddmõõžži kuvlddlummuš leʹčči miõllsaž.

source: Čuákkimeh já tábátumeh virdeduvvojeh nabdosávt salist kevttum kieláin, mut meddei kyevti jienâkäldee virdedem lii teknilávt máhđulâš.
sms: Såbbrid da šõddmõõžžid vuõiggnuʹbbeet (striiʹmjet) vueʹlǧǧemaalǥlânji kueʹrncest mainstum ǩiõlin, leâʹša kueiʹt jiõnnaalǥ vuõlttummuš seämmast lij še teknlânji vueiʹtlvaž.

source: Maaŋgâ jienâkäldee virdedeemist láá kuittâg jieijjâs háástuh, ijge västiteijee falâldâh lah kiävtust kosten maailmist.
sms: Mäŋggsab jiõnnaalǥ vuõiggnuʹbbummšest liâ kuuitâǥ jiijjâs-i vaʹǯǯtõõzz, ij-ǥa vaʹstteei kääzzkõs leäkku jeeʹres åʹrnn ââʹnnmest.

source: Keevvâtlávt nube jienâkäldee (om. tuulkâ simultaantulkkum) puáhtá kuldâliđ viermilaađđâm nube mediačuájáánist já kove algâalgâlâš jienáin keččâđ nube mediačuájáánist.
sms: Takainalla nuuʹbb jiõnnaalǥ (mâʹte tuulk simultaantuʹlǩǩummuž) kuvlddlet interneʹttlookki nuuʹbb mediasoiʹttjemneävvast da kartt kuâsttai alggvuõđlaž jiõnin nuuʹbb media-soiʹttjemneävvast.

source: Ovdâmerkkân konsert tâi simultaantulkkum čuákkim virdedemân kalga konsert artistijn já čuákkim tuulkâin leđe lope vuolgâttâsân.
sms: Ko vuõiggnuʹbbeet ouddmiârkkân konseeʹrt leʹbe simultaantuʹlǩǩuum såbbar, feʹrttai leeʹd lååʹpp konseeʹrt võddõõttjin da såbbar tuulkin vuõiggnuʹbbummša.

source: Virdedum vuolgâttâsij olgosadelem maŋakeččâmnáál lii máhđulâs, mutâ tast kalga sooppâđ tábáhtus uárnejeijein sierâ.
sms: Vuõiggnuʹbbuum vuõlttõõzzi čõõđtem mâŋŋa ǩiõččmõõžž lij vuäittmõõžžâst, leâʹša tõʹst âlgg suåppâd jeeʹrben juõʹǩǩ šõddmõõžž riâššjivuiʹm.

source: Sämitige čuákkimij simultaantulkkum já virdedem
sms: Sääʹmteeʹǧǧ såbbri simultaantuʹlǩǩummuš da vuõiggnuʹbbummuš

source: Sämitige jesâneh pyehtih kevttiđ čuákkimijn anarâš-, nuorttâsämi- já tavesämikielâ sehe suomâkielâ.
sms: Sääʹmteeʹǧǧ vuäzzlain lij vueiʹttemvuõtt ââʹnned såbbrin aanar-, nuõrtt- di tâʹvvsääʹmǩiõl da še lääʹddǩiõl.

source: Čuákkim jienâvuáruh simultaantulkkojeh täi kielâi kooskâst nuuvt, ete táválávt ohtâ tulkkâ haaldâš oovtâ kielâpaarâ (om. suomâ-tavesämikielâ) já nubbe nube kielâpaarâ (om. suomâ-anarâškielâ).
sms: Såbbri mainstemvuâraid simultaantuʹlǩǩeet ooudpeäʹlnn peäggtum ǩiõli kõõskâst nuʹtt, što takainalla õhtt tulkk vaaldaš õõut ǩiõllpaar (mâʹte lääʹddǩiõll-tâʹvvsääʹmǩiõll) da nuʹbb tulkk nuuʹbb ǩiõllpaar (mâʹte lääʹddǩiõll-aanarsääʹmǩiõll).

source: Jis sárnumvuáru ettuu čuákkimsalist ovdâmerkkân anarâskielân, kuldâl tavesämikielâ tulkkâ anarâškielâ tuulhâ suomâkielälij tulkkum já jurgâl tom tavesämikielân.
sms: Teʹl ko mainstemvuârr lij sååbbarkueʹrncest ouddmiârkkân aanarsäämas, tâʹvvsääʹm tulkk kuvddal aanarsääʹm tuulk lääʹddǩiõllsaž tuʹlǩǩummuž da jåårǥlâtt mainstemvuâr tõn vuâđald tâʹvvsäämas.

source: Čuákkim äššilisto lii Sämitige jesânij já tuulhâi kiävtust anarâš-, nuorttâsämi- já tavesämikielân sehe suomâkielân.
sms: Såbbar äʹššlistt lij Sääʹmteeʹǧǧ vuäzzlai di tuulki ââʹnnmest aanar-, nuõrtt- di tâʹvvsääʹmǩiõʹlle di lääʹddǩiõʹlle.

source: Äššilisto juáhhoo čuákkimist jyehi uásiväldei jyehi kielân.
sms: Äʹššliist jueʹjjet ǩiõli mieʹldd såbbrest pääiʹǩ âʹlnn juõʹǩǩkiʹžže.

source: Suomâkielâlâš äššilisto lii meddein lyeđimnáál Sämitige päikkisijđoin.
sms: Lääʹddǩiõllsaž äʹššlistt lij laaddâmnalla še Sääʹmteeʹǧǧ dommseeidain.

source: Viggân lii lasettiđ sämikielâlijd äššilistoid tađe mield äššilistoi jurgâlâsah valmoštuvvojeh.
sms: Sääʹmǩiõllsaž äʹššliistid põõrǥât lââʹzzted dommseeidaid tõn mieʹldd, ko äʹššliist liâ jåårǥlõttum.

source: Sämitige nuorâirääđi raahtij aalgâ Sämitige čuákkimij virdedeemist, mon suujâst Sämitigge meridij čuákkimist roovvâdmáánust 2014, ete puátteevuođâst Sämitige čuákkimijd lii máhđulâš čuávvuđ njuolgis vuolgâttâsâin interneetist.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs tuejjii alttõõzz Sääʹmteeʹǧǧ såbbri vuõiggnuʹbbummšest, koon vuâđald Sääʹmteʹǧǧ tuʹmmji kålggmannu 2014 såbbrest, što täʹst ooudâs Sääʹmteeʹǧǧ såbbrid vuõiggnuʹbbeet interneeʹttest.

source: Virdedem ulmen lii eres ašij lasseen älkkeedittiđ čuákkimij čuávvum, finniđ kiddâ Aanaar sijdâ já sämmilij päikkikuávlu ulguupeln ässee sämmilijd sehe lasettiđ tiäđu Sämitige tooimâst.
sms: Vuõiggnuʹbbeem täävtõssân lij jm. hiâlpeed såbbri čuâvvmõõžž, õsttâd Aanar ceerkavsiid da säʹmmlai dommvuuʹd åålǥbeäʹlnn jälsteei säʹmmlaid di lââʹzzted teâđ Sääʹmteeʹǧǧ tuåimmjummšest.

source: Virdedum Sämitige čuákkimeh láá lamaš kulmâ.
sms: Vuõiggnuʹbbuum Sääʹmteeʹǧǧ såbbar liâ leämmaž kolmm.

source: Keččeemereh láá lamaš 170-260 persovnid / vuolgâttâs.
sms: Ǩiõččji meäʹr liâ vaajtõõllâm 170-260 ooumžed / vuõlttõs.

source: Vuolgâttâsah almolijn Sämitige čuákkimijn uáinojeh interneetist čujottâsâst sogku.
sms: Vuõlttõõzz õlmmsaž Sääʹmteeʹǧǧ såbbrin liâ ǩiõččâmnalla interneeʹttest addrõõzzâst sogku.

source: Sämitige linjám mield puoh Suomâst sarnum sämikielâh sehe suomâkielâ kalgeh valduđ huámmášumen täsipelilávt ko čuákkimeh já eres tábátumeh ornejuvvojeh.
sms: Sääʹmteeʹǧǧ liʹnjjummuž mieʹldd puk Lääʹddjânnmest mainstum sääʹmǩiõlid di lääʹddǩiõl âlgg väʹldded lokku õõutnalla teʹl, ko såbbrid leʹbe jeeʹres šõddmõõžžid riâžžât.

source: Tondiet ko Sajos čuákkimtekniik máhđulist tuše oovtâ jienâkäldee (salijienâ) vuolgâttem virdedemân, puáttein Sämitige čuákkimij vuolgâttâsâin uáinoo čuákkimsali já tobbeen sarnum kielâh tulkkuuhánnáá.
sms: Ko Sajoozz sååbbartek-nikk oudd vuäittmõõžž hieʹlǩeld pâi õõut jiõnnaalǥ (kueʹrnecjiõn) vuejjmõõžž vuõiggnuʹbbummša, pueʹtti Sääʹmteeʹǧǧ såbbri vuõlttõõzzin čuäʹjtet sååbbarkueʹrnec da tåʹben mainstum ǩiõlid tuʹlǩǩeemtää.

source: Sämitigge viggá finniđ anarâš-, nuorttâsämi-, já tavesämikielâ sehe suomâkielâ virdedemân tállân ko tekniik já ekonomâlâš tile tom máhđulist.
sms: Sääʹmteʹǧǧ pârgg aanar-, nuõrtt- da tâʹvvsääʹmǩiõli di lääʹddǩiõl tuʹlǩǩeem vuäǯǯmõʹšše vuõiggnuʹbbeemvuõlttõʹsse samai sõõrǥab tekniikk di ekonoomlaž vueʹjj vuäittmõõžž mieʹldd.

source: Sämitigge šalligâš tást máhđulávt šoddâm nievrismielâ.
sms: Sääʹmteʹǧǧ gåårtââll täʹst šõddâm gåår.

source: Sämitigge tuáivut juáhháá tiervâpuátten čuávvuđ Sämitige čuákkimijd Sajosân.
sms: Sääʹmteʹǧǧ ääʹjast juõʹǩǩkiʹžže tiõrv pueʹttem kuvddled Sääʹmteeʹǧǧ såbbrid Sajoʹsse.

source: Lasetiäđuh:
sms: Lââʹssteâđ:

source: Sämitige saavâjođetteijee Tiina Sanila-Aikio, tiina.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, tiina.

source: puh..
sms: teʹl.

source: 010 8393 192 tai 050 3001 780
sms: 010 8393 192 leʹbe 050 3001 780

source: Markkânistemhovdâ Johanna Alatorvinen, johanna.
sms: Mä. markknâʹsttemjååʹđteei Johanna Alatorvinen, johanna.

source: 010 8393 109 tai 050 3641 378
sms: 010 8393 109 leʹbe 050 3641 378
